handlers_lexicon = {'start': '• <b>Приветствую</b>\n'
                             '• Я тренировочный бот-брокер\n'
                             '• Со мной ты можешь потренироваться в трейдинге, <u>не рискуя</u> своими реальными средствами\n'
                             '• /help - все доступные команды',
                    'help': '• /start - запустить бота\n'
                            '• /help - список доступных команд\n'
                            '• /statistics - узнать свою статистику\n'
                            '• /list - посмотреть список доступных для торговли активов и узнать их курс'}
