handlers_lexicon = {'start': '🔻<b>Приветствую</b>\n\n'
                             '🔻Я тренировочный бот-брокер\n\n'
                             '🔻Со мной ты можешь потренироваться в трейдинге, <u>не рискуя</u> своими реальными средствами\n'}

ru_lexicon = {'list_of_currency': '• Список доступных криптовалют: ',
              'help': '🔻Я тренировочный бот-брокер\n\n'
                      '🔻Со мной ты можешь потренироваться в трейдинге,\n'
                      '<u>не рискуя</u> своими реальными средствами\n\n'
                      '🔻Ты можешь тренироваться на <u>10</u> самых популярных криптоактивах (пока что доступны сделки только в Long)'}

keyboard_lexicon = {'list': '📝Рынки', 'briefcase': '💼Портфель', 'statistics': '📈Статистика', 'help': 'Помощь', 'back': '🔙Назад'}

lexicon_currency = {0: 'BTC',
                    1: 'ETH',
                    2: 'SOL',
                    3: 'BNB',
                    4: 'TON',
                    5: 'XRP',
                    6: 'DOGE',
                    7: 'TRX',
                    8: 'LINK',
                    9: 'LTC',
                    10: 'ATOM',
                    11: 'ETC'}
