handlers_lexicon = {'start': '• <b>Приветствую</b>\n'
                             '• Я тренировочный бот-брокер\n'
                             '• Со мной ты можешь потренироваться в трейдинге, <u>не рискуя</u> своими реальными средствами\n'
                             '• /help - все доступные команды',
                    'help': '• /start - запустить бота\n'
                            '• /help - список доступных команд\n'
                            '• /statistics - узнать свой винрейт\n'
                            '• /briefcase - узнать свой портфель\n'
                            '• /list - посмотреть список доступных для торговли активов и узнать их курс'}

ru_lexicon = {'list_of_currency': '• Список доступных криптовалют: '}

keyboard_lexicon = {'menu': {'Список криптовалют': '/list', 'Статистика': '/statistics', 'Активы': '/'}}

lexicon_currency = {0: 'BTC',
                    1: 'ETH',
                    2: 'SOL',
                    3: 'BNB',
                    4: 'TON',
                    5: 'XRP',
                    6: 'DOGE',
                    7: 'TRX',
                    8: 'LINK',
                    9: 'LTC',
                    10: 'ATOM',
                    11: 'ETC'}
